setting/requestXml/JobModifyReq.xml

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:job="JobModify" xmlns:wor="WorkflowDesc">
  <soapenv:Body>
    <job:JobModifyReq Cmd="Start" OpV="01.00.00" JId="JOB_ID"
    ConsistencyBL="noerror_nowarning"
    RebalancingMode="RebalancingNotAllowed" >
      <wor:Job name="JOB_NAME" workflowIdRef="WORKFLOW_ID">       
      </wor:Job>
    </job:JobModifyReq>
  </soapenv:Body>
</soapenv:Envelope>